
@extends('layouts.master')

@section('title','關於')
    
@section('content')
<main role="main" class="container">
    <div class="row">
      <div class="col-md-8 blog-main">
        


        <div class="blog-post">
          <h2 class="blog-post-title">說明</h2>
          <p class="blog-post-meta">8/22, 2020 by <a href="#">EG</a></p>

          <p>萬族之劫 </p>
          <p>第五百三十一章 1口香噴噴的血</p>
          
          <p>無盡虛空，一張張大手出現，朝那不斷匯聚的雷劫殺去。

            必須要破碎這規則！
            
            否則，云霄一死，鎮守暴動，死靈界域現，萬界大亂！
            
            而古城中，云霄桀驁，仰頭看天，就是不服！
            
            憑什么！
            
            憑什么別人可以打我，我不可以反擊？
            
            我已鎮守通道十萬載，歲月悠悠，化為活死人，只為昔年之職，盡忠職守！
            
            而今，憑什么要懲罰我？
            
            我就是不服！
            
            云霄梗著脖子，憤怒無比，喝道：“老大，不要插手，我就要看看，這規則，到底殺不殺我！我為萬界鎮守十萬載，我有功，吾非罪人！”
            
            非罪！
            
            她不服，也不忿！
            
            老龜沒理她，規則無情，豈會管你功過！
            
            此刻，一道道大手印拍向那雷劫，轟隆隆！
            
            天地變色，虛空裂開。
            
            雷劫朝大手蔓延而去，強悍無比，越來越強，無數的規則之力涌出！
            
            外人插手了！
            
            這不行，規則不允許！
            
            一道道雷劫，朝一張張大手蔓延，強悍無比，猛烈的雷劫，將虛空都被劈碎了，朝仙界、神界、冥界、龍界、魔界、靈界……劈去！
            
            規則，能限制這個時代，而非某一人！
            
            凡是不遵規則的，都要滅殺。
            
            哪怕對方是半皇！
            
            云霄古城之上，老龜也在插手，本體恢復，一頭巨大無比的烏龜呈現，轟！
            
            雷劫降臨！
            
            強悍無邊的血雷，打在了老龜龜殼上，打出一道道火光！
            
            老龜憤怒無比，怒喝聲洞穿世界：“爾等還想保全自身？云霄若死，萬族之難，始于今日！”
            
            死靈界的難！
            
            鎮守的難！
            
            今日云霄若是被劈死，老龜會讓這些家伙付出代價！
            
            虛空涌動，一道道時光長河出現，一尊尊半皇虛影出現，沒再隔空出手，時空被打破，一尊尊強者，氣息威壓天地！
            
            轟！
            
            雷劫降臨，一尊尊強者，迅速出手！
            
            非但如此，此刻，一柄柄兵器浮現，氣息也是強悍無邊，那些兵器之上，一道道金紋交織，都在140道金紋以上！
            
            是實體金紋！
            
            都是天兵巔峰！
            
            而此刻，老龜再次怒喝道：“大秦王，出手！天淵、太古、五行、鳳凰……爾等古族，想袖手旁觀？”
            
            這一刻，一處處古界之上，一尊尊強悍無比的身影浮現。
            
            有人無奈，有人罵道：“搞什么鬼！閑的沒事干是吧？”
            
            非要去挑釁古城的這些鎮守干嘛？
            
            瘋了吧！
            
            現在好了，一個個都萎了，都怕了。
            
            云霄被劈死了，看你們怎么玩！
            
            而此刻，天古仙皇虛影投射而來，伴隨他而來的棺材，也鎮壓了整個虛空，天古忽然開口道：“云霄若死，我仙族一尊永恒會來坐鎮……”
            
            “你也配！”
            
            老龜大怒！
            
            忽然，不再抵擋雷劫，撕裂了虛空，瞬間浮現在仙界之上，“本座今日破了你仙界，讓你仙族仙王，都去死！”
            
            轟！
            
            巨大的轟鳴聲，再次響徹仙界，整個仙界都在劇烈顫抖，老龜直接殺到仙界通道之前，一爪將一位仙王肉身拍成肉泥，憤怒道：“本座今日在你仙界，開死靈通道！你仙族想鎮守，我成全你們！”
            
            想鎮守是吧？
            
            我成全你們！
            
            老龜直接朝仙界通道殺去，這一刻，仙界通道中，一尊古老無比的強者，本尊呈現了，那是天古。
            
            天古有些無奈，嘆息一聲，“鴻蒙兄息怒！”
            
            他就是那么一說，尋思著這真要被劈死了，那就讓一尊仙王頂上去，結果倒好……鴻蒙龜直接暴怒了！
            
            就在此刻，
            
            神界那邊，神皇喝道：“夠了，還不速來鎮壓雷劫！”
            搞什么呢！
            
            這時候了，真把云霄劈死了，其他鎮守能答應？
            
            又不是沒有靈智的！
            
            都是活人，都是有智慧的，一起鎮守通道10萬年，你劈死了一個，再頂一個上去就行？
            
            開玩笑！
            
            都跟你搏命，打死了他們，你也得死幾十無敵，還得再去鎮守，又是幾十無敵，那好了，一下子，萬族少了上百無敵了，你仙族去玩吧！
            
            天古這家伙，真老了。
            
            老的想事情太無情！
            
            云霄不單單是鎮守，還是這36鎮守中的一員，和他們關系非同尋常，死一個，其他的能答應？
            
            老龜再次冷哼一聲，森冷地掃了一眼天古，退出了仙界通道，迅速消失，再次出現在云霄古城之上，一道雷劫劈下，剛剛已經劈下一道，劈的云霄口吐鮮血。
            
            這也算是懲戒！
            
            老龜也是無奈，這丫頭，居然直接放開了通道，這個他都沒想到。
            
            幫歸幫，還是要讓云霄知道嚴重性！
            
            真的會死的！
            
            規則可不逆！
            
            他不行，云霄不行，諸天萬族，也許可以聯手去破滅，可是，哪會次次如此！
            
            這次，是仙族和神族率先攻擊古城，這些家伙才會出手幫忙，否則，死靈通道真的破了，這些家伙也未必會出手，一切都因為規則。
            
            至于死靈出現，自然有解決的辦法，只是需要極大的代價罷了。
            
            轟！
            
            雷劫再次轟擊，此刻，一道道時光長河出現，哪怕大秦王，此刻也駕馭著時光長河，手持長槍，加入了這一場萬族和規則的戰斗中。
            
            當然，來的都不是本尊。
            
            盡管如此，一位位強者加入，也瞬間壓下了血云波動，可這血云，卻是越來越憤怒，好像不允許他人違逆，越來越多的規則之力呈現！
            
            虛空中，老龜喝道：“取萬族議員之令，速度，壓制規則！”
            
            無聲。
            
            老龜怒火滔天，吼道：“99古族，99枚萬族議員令，本座不信，湊不齊50枚！”
            
            冥皇幽冷道：“鴻蒙兄，萬族議員令，也不是無所不能！動用一次，都會消耗大量規則之力……”
            
            老龜居然不再憤怒，化為人形，任由雷霆劈在他身。
            
            他看向四方，這一刻，恢復了鎮定，冷漠道：“不動用？那好，今日之后，死靈界域開，諸位，吾等已盡職……就讓這萬界，亂了吧！”
            
            此刻，一尊尊石雕，懸浮上空，虛影凝實。
            
            天滅大吼道：“老大，廢話什么，干他們！艸！合道了不起嗎？星宏、云霄，我們三，殺一個合道玩玩！”
            
            艸！
            
            老子早就不耐煩了，這一刻，他直接本尊騰空，下方，天河瞬間被死氣覆蓋，暗罵一聲。
            
            剛想說話，就見天滅開始朝古城拔去！
            
            天滅古城，漸漸化為一根巨大的鐵棒，這一刻，一條通道，若隱若現間要呈現。
            
            而虛空中，血云瞬間強大三成！
            
            天滅這瘋子，老龜也許是嚇唬人……他不是，他真要拔城而戰了！
            
            天滅哈哈大笑，“老子要出城了，你們等著，殺他個天翻地覆，艸，老子要出來了，要出來了！”
            
            哈哈哈！
            
            他瘋狂大笑，那巨大的古城，已經開始拔地而起。
            
            就在這一刻，一道道血色令牌，從一座座古界中呈現，飆射而來，一枚血色令牌，都會讓血云被壓制一些，漸漸地，3枚，5枚……10枚……
            
            令牌越來越多，開始壓制規則之力。
            
            而天滅這邊，剛要拔城而起，神皇冷漠聲傳來：“夠了！天滅，你真要所有鎮守，為你陪葬？”
            
            一個云霄就行了，現在，天滅這混蛋也在搗亂！
            
            天滅看了一眼四周，哼了一聲，忽然，拔起古城，瞬間化為巨棒，他瞬間消除石化，一棒子朝那邊的白發神王敲去！
            
            這一棒子，比以往石雕出手，那要強大的多。
            
            那白發神王剛要遁入虛空，砰地一聲，空間被攪碎，時空長河被打斷，整個人都崩了，四分五裂，一棒子敲下去，天滅瞬間將大棒化為古城，鎮壓通道。
            
            瞬間回歸原地，化為石雕，嘿嘿冷笑道：“陪你們玩玩！真他么以為一個永恒七段就有資格陪老子玩？不服，你來，打不死你這孫子！再不行，寂無你來，老子證道之時，寂無你祖宗還是個日月，敢跟老子叫板！”
            
            寂無，神族之皇。
            
            此刻，天滅猖狂無比，血云繼續累積，剛被壓制了一些，此刻，血云又更多了！
            
            白發神王被這一棒子，直接敲碎了現在身，四分五裂，許久，才有時光長河呈現，恢復了其他兩世身，臉色發白，看向天滅，眼中滿是駭然。
            
            天滅冷笑，笑聲尖銳，“本座昔年差點合道，若不是這狗屁通道，寂無這孫子給老子當孫子都不配，你神族膽敢欺我圣城！”
            
            無聲！
            
            這一刻，萬族不少無敵都是駭然。
            
            永恒九段！
            
            差一步，即將合道的強者。
            
            天滅！
            
            都沒幾個人在意的天滅，因為這些鎮守，真的太久太久沒出手了，最近，也只是星宏在出手，云霄也出手了幾次，但是，實力都不夠強大，起碼沒到大秦王那個地步。
            
            而天滅，一棒子打爆了白發的現在身，明顯，已經達到了大秦王那個地步了！
            
            強悍無比！
            
            一尊尊無敵，都是駭然，這家伙，真正的頂級永恒，那36尊石雕，除了天滅，還有這樣的頂級存在嗎？
            
            ……
            
            古城中。
            
            天河死氣消失，也是震驚無比地看向天滅。
            
            我去！
            
            臥槽！
            
            大腿啊，超級大腿，僅次于半皇的大腿啊。
            
            這么牛！
            
            堪比大秦王的存在，這家伙……居然這么強！
            
            萬萬沒想到啊！
            
            天河真的沒想到，因為天滅從未出過手，出手，也只是虛影，本尊從未出手，也沒那機會，因為天河不給力。
            
            老龜都說，不要讓蘇宇去解除天滅的死氣限制。
            
            因為他撐得住！
            
            他就是想出來浪，不是為了減輕壓力，天滅也從未說過自己撐不住了，他就是單純的想出城浪，這一點，和云霄、雨虹其實還是不一樣的。
            
            雨虹最弱，因為快撐不住了。
            
            云霄比她好點，但是，再過一些年，大概也不行了，可天滅，從頭到尾，都沒說過自己不行了，他就是想出去透口氣而已。
            
            此刻，趁著這機會，他出城了！
            
            不但出去了，還一棒子敲爆了一位永恒高段強者，實力恐怖無比。
            
            大秦王都未必能做到，起碼到現在，大秦王沒展露過這樣的實力。
            
            天滅嘿嘿直笑，至于空中那血云，他壓根沒在意，此刻，那血云還在匯聚，隨著他也破壞了規則，哪怕有令牌壓制，規則之力也越來越強了！
            
            不少人心中狂罵！
            
            該死的天滅！
            
            這是搗亂！
            
            這一刻，哪怕神皇也沒多說什么了，喝道：“天古，動用議員令！”
            
            話落，神界當中，飆射出5塊血色令牌！
            
            都是強悍無比，氣息環繞虛空。
            
            這些令牌飛出，瞬間將那些血云壓制了下去，但是還不夠，還沒消失！
            
            與此同時，魔界、冥界、太古巨人界、靈界、龍界、食鐵界、犼界……都有血色令牌飛出，壓制這越來越強的規則之力！
            
            議員令！
            
            20枚，30枚……
            
            片刻后，仙界也飛出了5枚！
            
            到了這時候，血云被這些議員令壓制，但是還沒消失，老龜冷哼一聲，喝道：“才43枚，還需要7枚！”
            
            話落，喝道：“住手……”
            
            一聲低喝，虛空顫動，兩個毛球出現，張大了嘴巴好像要吃啥，一聽到老龜暴喝，大毛球頓時閉嘴，哈哈笑道：“我們來幫忙，幫忙的，我們也有令牌，快點，娃他媽，快拿出來……”
            
            母球丟出了一枚令牌！
            
            大毛球笑哈哈地，巨大的眼睛，看了一眼天古，干巴巴道：“沒吃你，沒想吃你，幫忙，幫忙干活的，別這樣看我，你很香，但是我不餓，不吃！”
            
            仙界通道邊緣，天古眼神變幻了一下，并未說什么。
            
            大毛球有些悲傷，算了，現在吃天古，大家都要打它們兩口子了，太遺憾了，太悲傷了！
            
            肉就在眼前，不能吃。
            
            鴻蒙老龜都不許它吃！
            
            老龜沒理它，再次喝道：“還有沒有了？沒有，只能強行破碎！強行破碎，規則反噬，總要有人來承擔！”
            
            他眼神綠油油的，看向神界，看向仙界。
            
            此刻，天古凝眉，看了一眼虛空，平靜道：“規則之力已被壓制大半，剩下的云霄可以承擔！讓她渡劫，渡完了，規則自散！”
            
            老龜還沒說話，天滅就罵道：“不渡！膽大包天，膽敢襲殺吾等鎮守！天古，你來承擔反噬，膽敢說個不字，今日，就破了你仙界！你父昔年見了本座，也要喊一聲天滅大人，你膽子不小！”
            
            天古淡漠道：“天滅鎮守，此刻雷劫已經衰落，云霄渡劫，必然無恙，非要如此咄咄逼人嗎？”
            
            云霄不渡劫，規則不散。
            
            44枚令牌，只能壓制，做不到驅散，唯獨令牌過半，才能讓規則散去。
            
            現在，萬界可能還有一些議員令，可小族若是有，不敢拿出來，強族，也未必全部拿出來了。
            
            一些上古種族，已經覆滅，消失在歷史長河之中。
            
            湊齊99枚令牌，幾乎沒戲。
            
            50枚，也許有點可能。
            
            可是，現在到了這地步，沒有50枚，云霄其實也可以渡劫了，80%的規則之力，都被壓制了！
            
            可天滅不干！
            
            天滅巴不得再出城干他一次，嘿嘿冷笑道：“不渡！你們有能耐就不管不問，誰惹下的禍端，誰來承擔！仙神不承擔，那萬族跟著一起受難！本座也想看看，萬族愿不愿意？魔族，龍族，冥族，靈族，你們樂意嗎？”
            
            一群強者并未開口。
            
            樂意嗎？
            
            廢話！
            
            當然不樂意！
            
            仙神聯手襲擊古城，導致云霄暴動，導致天滅暴動，而今，這樣的麻煩，需要他們出手，已經是很不滿了，還要讓他們承擔反噬，鬼才樂意！
            
            此刻，虛空顫動，一尊尊強悍無邊的身影浮現，有古族強者，暴戾道：“天古，你來承擔反噬！不要再廢話！本王不管你們爭什么，我界萬載以來，不曾參戰，膽敢將我界席卷進入戰爭，破你仙界！”
            
            “寂無，你和天古一起！”
            
            又有一尊巨大無比，高可通天的巨人出現，那是太古巨人皇！
            
            下一刻，虛空中，一頭巨大無比的食鐵獸，隨手抓了一個不知是仙族還是神族的家伙，一口咬了一半，嘎吱嘎吱吃著，慢悠悠道：“快點，打完了睡覺了！天古、寂無……不要再搞事！”
            
            “吼吼吼……”
            
            這一刻，一尊比蘇宇上次見到的更強大的犼出現了，“天古，聽說你仙族的肉最香，給我吃幾個仙王，我幫你解決，反噬我來，反正我不怕！”
            
            “……”
            
            這巨大的上古巨犼，笑聲兇戾，“天古，上古時代，我就想吃你，你爹不答應，現在把你的子孫給我幾個，以后咱們好說話！”
            
            “……”
            
            這一刻，四周，一尊尊無敵都沉默，無數日月山海都驚懼。
            
            這一次，招惹來了一群沉睡的上古強者！
            
            是的，好多都是上古時代，殘存下來的強者。
            
            那巨犼，明顯就是，否則，也不會說出吃天古，被天古他爹阻攔的事。
            
            古城鎮守都是上古無敵！
            
            噬魂族的豆包也是，天古也是，食鐵族的半皇可能也是，太古巨人族的皇好像也是……
            
            平日里，幾乎都見不到這群人，哪怕本族的，也幾乎見不到。
            
            今日，都出現了！
            
            天古仙皇冷漠，出手，是神族那邊提議的，現在，這些家伙卻是都在針對仙族，倒是神族那邊，除了天滅給了一棒子，幾乎被人遺忘了。
            
            為什么？
            
            天古心中想著。
            
            對古城出手，不是仙族提議的，不是道王提議的，道王只是覺得可以做，才答應的。
            
            可他不能說什么，現在難道說，你們去找寂無？
            
            那就和神族撕破臉了！
            
            他目光深邃，看向古城那邊，看向老龜，緩緩道：“云霄渡劫，可以渡過。渡劫之后，一切損耗，仙族來承擔。”
            
            現在，云霄可以渡劫成功。
            
            沒太大危險！
            
            44枚血令，真的壓制了大半規則之力。
            
            老龜正要說話，天滅忽然咆哮道：“老子不答應！殺殺殺！殺他個天翻地覆！打破這方天地，再來一次上古大劫！”
            
            “……”
            
            四方沉寂。
            
            天滅瘋狂道：“殺啊！上古大戰，本座沒參與，甚為遺憾，干他一次，老大，你干不干？不干，我去殺了天古這小家伙！”
            
            話落，他又要拔地而起！
            
            老龜就這么默默地看著他，這家伙，精力太旺盛了！
            
            拔地而起……也好。
            
            待會渡劫，你來！
            
            違規的，不是云霄一人，天滅也有，可以將壓力都轉移給天滅，讓天滅來渡劫，你精力這么旺盛，你可以的！
            
            天滅如同瘋魔……
            
            嘶吼了一陣，見天地都安靜了，有些無趣了，罵道：“艸！來一個能打的，不敢打嗎？出來，出界一戰，打他個天翻地覆！”
            
            聲音，越來越小。
            
            無趣！
            
            沒人敢和我一戰！
            
            真他么無趣！
            
            他再次落下，化為石雕，看著天河都快被死氣侵蝕死了，無語，吸收了一點天河的死氣，心中腹誹，大廢物，老子才離開瞬間，你就要死了！
            
            廢物！
            
            他知道老大的意思，差不多就行了，大家還有任務在，規則之力，最后真要劈，也是劈他們，說的狠，實際上萬族真不管，他們鎮守先死，通道破碎，這才會引發死靈大劫。
            
            死都死了，大劫，他也看不到了。
            
            老大的意思很明確，讓大家知道古城不好惹就夠了，給點賠償，這事算了結了。
            
            可天滅……真的想出去干一架！
            
            可惜，沒這機會。
            
            他再出去一會，天河絕對掛，他掛了，天滅再走，通道開啟，死靈肆虐，下一個劈死的就是自己了。
            
            天滅心不甘情不愿，落在了通道上，下方，一尊死靈君主遺憾無比！
            
            你喊的厲害，你殺出去啊！
            
            你殺出去，也給我們過過癮啊！
            
            可惜，這家伙不出去了。
            
            還有炎魔，真凄涼，被老龜一下之壓的四分五裂，死倒是沒那么容易死，關鍵是，傷勢不輕，這下好了，一群君主跑去了，絕對有君主打炎魔主意！
            
            吞噬彼此，侵吞地盤，也是強大的一個手段。
            
            因為天滅，事情有些僵持。
            
            而就在這時候，大家都沒吭聲的情況下，忽然，有人喘息著笑道：“事情因我而起，不如我給大家出個解決的辦法？”
            
            四方，無數強者看向“蘇宇”，或者說劉洪。
            
            劉洪感慨，還是背靠大山爽啊！
            
            他現在是蘇宇，而這一次大戰，其實是因為蘇宇而起的，引出了一位位上古時期的半皇，這也太刺激了！
            
            不過這一戰，顯然是打不起來了。
            
            到了這地步，天古承擔規則反噬也好，還是云霄渡劫，其實都沒太大問題。
            
            天古不答應，那是因為面子。
            
            他是仙皇，不能答應。
            
            云霄和天滅不干，那是不甘心，不忿，不爽！
            
            其實，44枚血令一出，大體上沒啥問題了。
            
            劉洪見大家看來，也不懼怕，這家伙膽子其實也很大，一般人，大概被眼神嚇死了，他沒有，他依舊笑容燦爛，倒是真有幾分蘇宇的膽魄和膽量。
            
            “我圣城，乃是為了鎮壓死靈界域而存在，諸位也不想我圣城徹底放棄鎮守吧？這次，仙族和神族率先挑釁圣城，差點引發萬界大亂，這是源頭，也是原因！”
            
            “當然，仙族和神族，都是萬界的頂梁柱，哪天死靈界域真的出現了，還指望仙族和神族來抵御，大家也別傷了和氣！”
            
            劉洪笑呵呵道：“我看，道王和天絕神王未必有故意針對圣城的意思，天古仙皇和寂無神皇也未必知情，都是誤會……”
            
            “道王破了兩世身，天絕神王也破了一世身，該懲罰的，也懲罰了！”
            
            “不過，現在還有個問題，云霄大人的雷劫，到底誰來承受？我看，不應該讓天古仙皇和寂無神皇承擔，不如讓剛剛出手的其他7位無敵來承擔！”
            
            劉洪瞇著眼，笑呵呵道：“犯了錯，都得付出一些代價嘛！不能犯了錯，都讓家長承擔，又不是孩子了，有的幾千幾萬歲了！7位，一位取出一道三世身，和云霄大人一起渡劫，直到渡劫結束，這事就算了結了，何必談什么補償，不需要，犯錯懲罰就行，沒必要補償什么，是吧？”
            
            “……”
            
            那七尊無敵，臉色難看。
            
            尤其是剛剛一位仙王，被云霄一劍斬爆了一世身，這真要再來一次，他就真成了單身漢了。
            
            如今，萬族的無敵單身漢不少。
            
            這些時日，無敵死了幾位，但是，更多的還是被破了三世身，前前后后，都有30位左右了！
            
            弄的現在，承載物都快成絕對至寶了！
            
            大家都想要！
            
            這一次，不少人進入星宇府邸，其實就是為了一些無敵，尋找承載物的，這東西，現在比什么都吃香，九葉天蓮，那些人不指望，但是承載物，是真的都想要。
            
            劉洪這話，不安好心！
            
            7尊無敵，真要和云霄一起渡劫，也許會死一半的無敵三世身。
            
            云霄很強！
            
            還是本尊，他們不是，何況，就算本尊，也不敢本尊合一前來幫著渡劫。
            
            而且，幫著渡劫，其實沒啥用。
            
            人多，規則之力還會出現更多。
            
            不劈死他們，不會罷休的！
            
            這就是要劈死他們7位的意思！
            
            ……
            
            “干的漂亮！”
            
            這一刻，蘇宇都要喊聲說的不錯，劉洪可以啊。
            
            賠償？
            
            我缺你那三瓜兩棗的？
            
            仙族和神族，也不會補償什么好東西。
            
            老子劈死你7尊三世身，比什么都強。
            
            這一次，出手的，神族4位無敵，仙族5位！
            
            現在，已經三位都破了三世身了，而且仙族那邊，還有3位被老龜壓爆了三世身，再來4位，仙族大概要哭。
            
            要知道上一次大戰，仙族就死了一尊仙王。
            
            這次再來，損失就太慘重了。
            
            而此刻，老龜也冷冷道：“天古，寂無，蘇宇說的不錯！誰犯下的錯誤，誰來承擔！這9位，和云霄一起渡劫，生死有命！云霄若是渡劫而死，我來鎮壓兩城！不讓死靈通道開啟！”
            
            “……”
            
            此刻，那大毛球也幸災樂禍道：“對對對，就這樣！天古，要不你給幾個仙王給我吃一下，我也幫你承擔反噬之力，如何？”
            
            它和那巨犼都是這意思，給我們吃幾個仙王，我們也幫忙解決問題。
            
            仙族好香！
            
            此刻，遠處，道王臉色慘白，幾尊仙王都退到了道王附近，那邊，白發神王也是臉色難看，“蘇宇”說7位，老龜更干脆，9個一起上！
            
            他再死一尊三世身，單身了！
            
            道王……道王再死，那就真掛了！
            
            ……
            
            仙界。
            
            通道口。
            
            天古身邊，一尊尊仙王浮現身影，剛剛倒霉被破碎三世身的幾位仙王，有些抱怨，眼神都不是太友善，巴不得道王被弄死算了！
            
            艸！
            
            真的是人在家中坐，禍從天上來！
            
            該死的，在仙界老巢待著，居然被老龜打爆了三世身，仙界動蕩，他們只是出來看看，倒霉大發了，就被干掉了三世身！
            
            他們心中埋怨，當然，沒說出來，紛紛看向天古。
            
            在外界面前，還是別內訌了，雖然都巴不得天古答應算了，可也知道，天古不會放棄這些仙王的。
            
            加上道王，5位仙王呢！
            
            果然，天古看向四方，嘆息一聲，聲音傳蕩，“我來承受規則反噬！道王他們一時無意之錯，無需性命承擔！鴻蒙兄，仙族，并無破滅圣城之意……”
            
            此刻，天古悲天憫人道：“神族之過，亦由我來承擔！此事，就此過去吧！”
            
            話落，一個巨大棺材……沒蓋的，飛出仙界！
            
            下一刻，那交織著無數金紋的棺材，沖入了血云之中！
            
            轟隆隆！
            
            巨大的雷鳴聲，響徹天地。
            
            一次又一次的轟擊，一次又一次的破碎，打的那些血云不斷潰散。
            
            不過，規則之力還在誕生。
            
            當然，因為血令壓制，最后，誕生的速度沒有他破碎的快，過了一陣，棺材陡然轟擊無盡虛空，轟隆一聲巨響，天好像被捅破了！
            
            就在此刻，隱約間浮現出一道時光長河！
            
            那是規則之力的來源！
            
            就在此刻，UＵ看書 www.uｕkanｓhu.com 棺材陡然朝那長河砸去！
            
            血雨瓢潑！
            
            天崩地裂！
            
            那隱約的時光長河，忽然斷裂，一股強悍無比的血劫，陡然朝仙界劈去，這也是最后一道規則之力！
            
            轟！
            
            巨響聲響徹諸天，棺材被直接劈的金紋斷裂，棺材板都破碎了不少，而天古體內，也是瞬間被規則之力涌入，一下子爆發！
            
            噗！
            
            天古吐了口血，血液呈現金色，瞬間燃燒。
            
            香味，飄散四方。
            
            這一刻，仙界之外，大毛球，母球，巨犼，太古金鵬，上古食鐵獸……一個個迅速匯聚，一個個抽著鼻子，眼紅紅地看向仙界通道。
            
            看的天古身后的那些仙王都膽寒！
            
            瘋了！
            
            都瘋了！
            
            這些家伙，聞到了味道，居然一個個都想吃天古了！
            
            天古也是一怔，看向這些家伙，眼神瞬間幽冷起來，“諸位……還要如何？”
            
            “沒有沒有……”
            
            大毛球急忙道：“我看你受傷了，好可憐，我給你舔舔，我噬神族，舔你意志海，是可以療傷的，我和我孩他媽都給你舔舔……馬上傷勢就好了！”
            
            母球瘋狂點身子！
            
            舔舔，我們就舔舔，給你療傷！
            
            我們都是好球！
            
            “嘎吱……”
            
            食鐵巨獸吃了一口東西，瞥了一眼兩只球，瞬間消失。
            
            這兩球，真敢說，我就是來看看，天古可不好吃到嘴，你們玩吧！
            
            事情解決了，它要回去睡覺了。
            
            而天古，臉色變幻，看向界域之外，一口血……也許會招惹不小的麻煩。
            
            這些家伙，膽子真的大。
            
            一個個的，居然都想吃他！</p>
        </div><!-- /.blog-post -->

       

      </div><!-- /.blog-main -->

      <aside class="col-md-4 blog-sidebar">
        <div class="p-4 mb-3 bg-light rounded">
          <h4 class="font-italic">About</h4>
          <p class="mb-0">Etiam porta <em>sem malesuada magna</em> mollis euismod. Cras mattis consectetur purus sit
            amet fermentum. Aenean lacinia bibendum nulla sed consectetur.</p>
        </div>

        <div class="p-4">
          <h4 class="font-italic">Archives</h4>
          <ol class="list-unstyled mb-0">
            <li><a href="#">March 2014</a></li>
            <li><a href="#">February 2014</a></li>
            <li><a href="#">January 2014</a></li>
            <li><a href="#">December 2013</a></li>
            <li><a href="#">November 2013</a></li>
            <li><a href="#">October 2013</a></li>
            <li><a href="#">September 2013</a></li>
            <li><a href="#">August 2013</a></li>
            <li><a href="#">July 2013</a></li>
            <li><a href="#">June 2013</a></li>
            <li><a href="#">May 2013</a></li>
            <li><a href="#">April 2013</a></li>
          </ol>
        </div>

        <div class="p-4">
          <h4 class="font-italic">Elsewhere</h4>
          <ol class="list-unstyled">
            <li><a href="#">GitHub</a></li>
            <li><a href="#">Twitter</a></li>
            <li><a href="#">Facebook</a></li>
          </ol>
        </div>
      </aside><!-- /.blog-sidebar -->

    </div><!-- /.row -->

  </main><!-- /.container -->
@endsection